<!DOCTYPE html>
<html lang="pt-BR">
<head>
<title>Player Offline</title>
<meta name=apple-touch-fullscreen content=yes>
<meta name=apple-mobile-web-app-capable content=yes>
<meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
<meta http-equiv=X-UA-Compatible content="IE=edge,chrome=1">
<style> body { margin:0; padding:0; background-color:#FFFFFF}</style>
</head>
<body>
<div style=" margin:0 auto; padding:0;width:90%;text-align:left;font-size: 14px;font-family: Geneva, Arial, Helvetica, sans-serif;color:#000000;padding-top: 20px;padding-bottom: 30px;"><strong>Temos o compromisso de proteger sua privacidade</strong><br><br>

Coletamos a quantidade m&iacute;nima de informa&ccedil;&otilde;es sobre voc&ecirc; que &eacute; compat&iacute;vel com o fornecimento de um servi&ccedil;o satisfat&oacute;rio. Esta pol&iacute;tica indica o tipo de processo que pode resultar na coleta de dados sobre voc&ecirc;. O uso deste site nos d&aacute; o direito de coletar essas informa&ccedil;&otilde;es.<br><br>

<strong>Informa&ccedil;&otilde;es coletadas</strong><br><br>

Podemos coletar qualquer ou todas as informa&ccedil;&otilde;es que voc&ecirc; nos fornecer, dependendo do tipo de transa&ccedil;&atilde;o que voc&ecirc; realizar, incluindo seu nome, endere&ccedil;o, n&uacute;mero de telefone e endere&ccedil;o de e-mail, juntamente com dados sobre o uso do site. Outras informa&ccedil;&otilde;es que podem ser necess&aacute;rias de tempos em tempos para processar uma solicita&ccedil;&atilde;o tamb&eacute;m podem ser coletadas conforme indicado no site.<br><br>

<strong>Uso de informa&ccedil;&atilde;o</strong><br><br>

Usamos as informa&ccedil;&otilde;es coletadas principalmente para processar a tarefa para a qual voc&ecirc; visitou o site. Os dados coletados no Reino Unido s&atilde;o mantidos de acordo com a Lei de Prote&ccedil;&atilde;o de Dados. Todas as precau&ccedil;&otilde;es razo&aacute;veis ​​s&atilde;o tomadas para evitar o acesso n&atilde;o autorizado a essas informa&ccedil;&otilde;es. Essa prote&ccedil;&atilde;o pode exigir que voc&ecirc; forne&ccedil;a formas adicionais de identidade, caso deseje obter informa&ccedil;&otilde;es sobre os detalhes de sua conta.<br><br>

<strong>Cookies</strong><br><br>

Seu navegador de Internet possui um recurso embutido para armazenar pequenos arquivos - &quot;cookies&quot; - que cont&ecirc;m informa&ccedil;&otilde;es que permitem que um site reconhe&ccedil;a sua conta. Nosso site aproveita essa facilidade para aprimorar sua experi&ecirc;ncia. Voc&ecirc; tem a capacidade de impedir que seu computador aceite cookies, mas, se o fizer, algumas funcionalidades do site podem ser prejudicadas.<br><br>

<strong>Divulgando Informa&ccedil;&otilde;es</strong><br><br>

N&atilde;o divulgamos nenhuma informa&ccedil;&atilde;o pessoal obtida sobre voc&ecirc; neste site a terceiros, a menos que voc&ecirc; nos permita faz&ecirc;-lo marcando as caixas relevantes nos formul&aacute;rios de inscri&ccedil;&atilde;o ou competi&ccedil;&atilde;o. Tamb&eacute;m podemos usar as informa&ccedil;&otilde;es para nos manter em contato com voc&ecirc; e inform&aacute;-lo sobre os desenvolvimentos associados a n&oacute;s. Voc&ecirc; ter&aacute; a oportunidade de se retirar de qualquer lista de mala direta ou dispositivo semelhante. Se em algum momento no futuro desejarmos divulgar as informa&ccedil;&otilde;es coletadas neste site a terceiros, isso somente ser&aacute; feito com o seu conhecimento e consentimento.<br><br>

Ocasionalmente, podemos fornecer informa&ccedil;&otilde;es de natureza geral a terceiros - por exemplo, o n&uacute;mero de indiv&iacute;duos que visitam nosso site ou preenchendo um formul&aacute;rio de registro, mas n&atilde;o usaremos nenhuma informa&ccedil;&atilde;o que possa identificar esses indiv&iacute;duos.
<br><br>
Al&eacute;m disso, o Dummy pode trabalhar com terceiros com a finalidade de fornecer publicidade comportamental direcionada ao site do Dummy. Por meio do uso de cookies, informa&ccedil;&otilde;es an&ocirc;nimas sobre o uso de nossos sites e de outros sites ser&atilde;o utilizadas para fornecer an&uacute;ncios mais relevantes sobre produtos e servi&ccedil;os de seu interesse. Para obter mais informa&ccedil;&otilde;es sobre a publicidade comportamental online e sobre como desativar esse recurso, visite youronlinechoices.com/opt-out.
<br><br>
<strong>Mudan&ccedil;as nesta pol&iacute;tica</strong><br><br>

Quaisquer altera&ccedil;&otilde;es em nossa Pol&iacute;tica de Privacidade ser&atilde;o colocadas aqui e substituir&atilde;o esta vers&atilde;o de nossa pol&iacute;tica. Tomaremos medidas razo&aacute;veis ​​para chamar sua aten&ccedil;&atilde;o para quaisquer altera&ccedil;&otilde;es em nossa pol&iacute;tica. No entanto, para garantir a seguran&ccedil;a, sugerimos que voc&ecirc; leia este documento sempre que usar o site para garantir que ele ainda seja aprovado por voc&ecirc;.<br><br>
<strong>Nos contatando</strong><br><br>
Se voc&ecirc; tiver alguma d&uacute;vida sobre nossa Pol&iacute;tica de Privacidade, ou se quiser saber quais informa&ccedil;&otilde;es coletamos sobre voc&ecirc;, envie um email para o endere&ccedil;o de e-mail que conta em nosso app. Voc&ecirc; tamb&eacute;m pode corrigir quaisquer erros factuais nessas informa&ccedil;&otilde;es ou exigir que removamos seus dados de qualquer lista sob nosso controle.</div>
</body>
</html>